{
        "administrator" : "nebojsa",
        
        "filmovi": [
            {
                "naziv": "Pride and Prejudice",
                "slika": "prideandprejudice(2005).jpg",
                "imdb": "http://www.imdb.com/title/tt0414387/",
                "imdb_ocena": "7.8",
                "ocena": "4+",
                "trajanje": "2h9min",
                "godina": "2005",
                "glumci": [
                    "Keira Knightley",
                    "Matthew Macfadyen",
                    "Rosamund Pike"
                ],
                "zanrovi": [
                    "Drama",
                    "Romantika"
                ],
                "detaljno": "Pride and Prejudice je britansko-američka romantična    drama, zasnovana na istoimenom romanu Jane Austin iz 1813. godine. Ovaj roman je dobio zaista mnogo ekranizacija različitog tipa, a ovaj film predstavlja njegovu komercijalno najuspešniju verziju. Ovo je prvi film režisera Joe Wright-a, koji nakon njega nastavlja sa Keirom Knightley da obrađuje romane (Atonement, Anna Karenina). Priča, uveliko poznata, prati porodicu Bennet tokom 18. veka u ruralnoj Engleskoj, u koje se doseljava dobrostojeći Mr Darcy, za koga bi se svaka devojka rado udala. Međutim Elizabeth Bennet nije kao svaka devojka i po našem mišljenju, na sjajan i slojevit način je tumači Keira Knightley. Prate je, u ulozi Mr Darcy-a veoma dobro uzdržani Matthew Macfadyen i ostatak sasvim dobro izabrane glumačke postave. S obzirom da su producenti želeli da se na neki način izdvoje od ostalog adaptiranog materijala, određene scene, kostimi, pa čak i vremenski period su malo izmenjeni, što se možda neće dopasti vernim poštovaocima originalnog materijala. Nama to nije smetalo i ovaj film, iako namenjen prvenstveno ženskoj publici, nam se zaista dopao i preporučujemo vam da ga pogledate.",
                "kratko": "Priča prati dvoje mladih ljudi, Elizabeth Bennet i Mr Darcy-a, koji privlače jedno drugo. Međutim, kako bi bili zajedno, morali bi da pređu preko ponosa i svojih predrasuda.      ",
                "zakljucak": "Ovaj film postavlja određena pitanja. Da li film verno prikazuje roman? Veliki poštovaoci knjige će verovatno reći ne, što se nas tiče, adaptiran je veoma korektno. Da li je Keira dobro odglumela? Ovo pitanje se postavlja za svaku njenu ulogu, mi smatramo da jeste. Da li je film samo za žene? Iako je prvenstveno namenjen ženskom polu, mi smatramo da ne postoji podela na muške i ženske filmove. I nama dvojici, iako nismo žene, se veoma dopao. Od nas ovaj film dobija ocenu (4+). Koja je vaša ocena ovog filma i koji su vaši odgovori na ova pitanja? Pišite nam u komentarima.",
                "scena": " "
            },
            
            {
                "naziv": "Cosmos: A Spacetime Odyssey",
                "slika": "cosmosaspacetimeodyssey.jpg",
                "imdb": "http://www.imdb.com/title/tt2395695/?ref_=fn_al_tt_1",
                "imdb_ocena": "9.3",
                "ocena": "5",
                "trajanje": "13x43min",
                "godina": "2014",
                "glumci": [ 
                    "(Voditelj)Neil deGrasse Tyson" 
                ],
                "zanrovi": [
                     "Dokumentarna serija" 
                ],
                "detaljno": "Cosmos: A Spacetime Odyssey je američka naučno-dokumentarna serija koja je na neki načn nastavak serije iz 1980. godine Cosmos: A Personal Voyage, čiji je glavni prezenter bio Carl Sagan i koja je napravila veliki korak i otvorila vrata televizije ostalim serijama i emisijama ovog karaktera. Ono čime se ova serija bavi je pokušaj da na što interesantniji način širokoj masi približi zakonitosti iz prirode i kosmosa, kao korak ka razumevanju čoveka i sveta oko njega. To uspeva da uradi na zaista neverovatno dobar i zanimljiv način, kroz određene priče i segmente, praćene sjajnom naracijom astrofizičara Neil deGrasse Tyson-a. Smatramo da je ova serija neverovatno korisna i da bi svako trebalo da je pogleda, jer pruža zaista obilje veoma bitnih informacija iz oblasti astrofizike, geografije, biologije, matematike... I samim tim se iz nje zaista može mnogo naučiti. Takođe, one informacije koje ste već znali, toliko su dobro sistematizovane i prezentovane da ćete se osećati još sigurnije u svoje znanje. Od nas imate apsolutnu preporuku da pogledate ovu seriju i zaista mnogo naučite.",
                "kratko": "Ova dokumentarna serija govori o kosmosu i zakonima priorode.",
                "zakljucak": "Što se nas tiče, ova serija nas toliko oduševljava da bismo je mi prilikom reforme obrazovanja uveli kao obavezno štivo za učenike srednjih škola. Od nas dobija odličnu ocenu (5).",
                "scena": " "
            },
            
            {
                "naziv": "The Wolf of Wall Street",
                "slika": "thewolfofwallstreet.jpg",
                "imdb": "http://www.imdb.com/title/tt0993846/",
                "imdb_ocena": "8.2",
                "ocena": "4+",
                "trajanje": "3h",
                "godina": "2013",
                "glumci": [
                    "Leonardo DiCaprio",
                    "Jonah Hill",
                    "Margot Robbie"
                ],
                "zanrovi": [
                    "Biografija",
                    "Komedija",
                    "Crime"
                ],
                
                "detaljno": "The Wolf of Wall Street je biografski film zasnovan na memoarima Jordan Belfort-a o njegovoj veoma uzbudljivoj karijeri na Wall Steet-u. Za režiju je zadužen veliki Martin Scorsese (Goodfellas, Shuter Island...), koji je sasvim očekivano uradio odličan posao. Priča filma prati Belforta, od njegovih nevinih početaka, do apsolutne dominacije i preterivanja u svetu novca, droge i prevara. Sama priča ovog filma je priča o pohlepi i tu nema neke preterane dubine, međutim način na koji je ispričana, specifičnom naracijom, sjajnim režijom i dijalozima i fenomenalnom glumom, dobijamo nešto duži film, koji proživljavamo sa punom pažnjom tokom celog njegovog trajanja. Za to je pored režije najzaslužnija gluma. U prvom planu je naravno, uvek sjajni i potcenjeni – Leonardo DiCaprio, koji iako tumači veoma plitku osobu, uspeva da dočara njegovu površnost na zaista sjajan način. Pored njega treba istaći i Jonah Hill-a, u daleko najboljoj ulozi u dosadašnjoj karijeri. Napomenućemo da je film prepun golotinje i korištenja droge, tako da ga ne bi baš trebalo gledati sa porodicom. Ovaj film je daleko bolji od materijala od koga je sastavljen i poseduje dosta sjajnih elemenata, kao i veoma jaku, mada malo skrivenu poruku, tako da vam preporučujemo da ga pogledate.",
                "kratko": "Priča prati život brokera od njegovih početaka do velikog bogatstva, koje sa sobom nosi mnoštvo ilegalnih aktivnosti, droge, korupcije, itd.",
                "zakljucak": "The Wolf of Wall Street nas je veoma dobro zabavio i sjajno nam držao pažnju. Međutim, kada dodatno razmislimo, shvatamo da je film u određenoj meri, s obzirom na trajanje, nedovoljno dobro balansiran (previše scena drogiranja i bahanalisanja, nešto manje vremena razvoja glavnog lika od nevinih početaka do velikog bogatstva). Smatramo da zaslužuje vrlo dobru ocenu (4+).",
                "scena": " "
            },
              
            {
                "naziv": "Nebeska udica",
                "slika": "nebeskaudica.jpg",
                "imdb": "http://www.imdb.com/title/tt0209180/?ref_=fn_al_tt_1",
                "imdb_ocena": "7.9",
                "ocena": "5",
                "trajanje": "1h35min",
                "godina": "2000",
                "glumci": [
                      "Nebojša Glogovac",
                      "Ana Sofrenović",
                      "Ivan Jevtović",
                      "Nikola Kojo"
                ],
                "zanrovi": [
                      "Drama",
                      "Ratni"
                ],
                "detaljno": "Nebeska udica je domaći film koji je režirao Ljubiša Samardžić. Priča prati grupu ljudi koja se suočava sa užasima bombardovanja. Radnja filma je najviše koncentrisana na Kaju (Glogovac), bivšeg košarkaša, koji se pored bombardovanja bori i za svog sina. Kako bi skrenuli misli s rata i izbegli da provedu leto u skloništu, Kaja i ostali momci iz kraja organizuju sređivanje košarkaškog terena. U filmu se povajuvljuje veliki broj naših poznatih glumaca, poput Bjelogrlića, Milene Dravić, Đurička, Katarine Žutić, Irfana Mensura i mnogih drugih. Pored njih, kao specijalni gosti su u filmu su učestvovali i košarkaši Rebrača, Bodiroga, Đorđević, Željko Obradović. Film je veoma emotivan, i nemoguće je da vas određeni momenti ne dirnu. Nebeska udica spada među naša omiljena domaća ostvarenja, gledali smo je mnogo puta i verovatno čemo to učiniti ponovo. Verujemo da je veliki broj vas učinio isto, a ukoliko neko slučajno nije, preporučujemo da to što pre uradi.",
                "kratko": "Priča o ljudima u Srbiji koji se suočavaju sa užasima bombardovanja.",
                "zakljucak": "Jel znaš ti kako se postaje pravi šampion? Tako što izađeš na teren kad je najteže i pobediš!. Bez ikakve sumnje, odličan (5).",
                "scena": " "
            },
            
            {
                "naziv": "Blended",
                "slika": "blended.jpg",
                "imdb": "http://www.imdb.com/title/tt1086772/?ref_=nv_sr_1",
                "imdb_ocena": "6.5",
                "ocena": "3+",
                "trajanje": "1h57min",
                "godina": "2014",
                "glumci": [
                    "Adam Sandler",
                    "Drew Barrymore",
                    "Terry Crews"
                ],
                "zanrovi": [
                    "Komedija",
                    "Romantika"
                 ],
                "detaljno": "Blended je romantična komedija koju je režirao Frank Coraci, koji je sa glavnim glumcem Adam Sandlerom sarađivao i na drugim projektima, kao što su The Wedding Singer, The Wateboy, Click itd. Takođe i glavna glumica ovog filma, Drew Barrymore je prethodno sarađivala sa njim u filmovima The Wedding Singer i 50 First Dates. Upravo to je ono što možete očekivati od ovog filma, neku kombinaciju već viđenog šablona Adam Sandlerovih filmova, sa relativno nerealističnom radnjom, “tupavim” glavnim likom, karakterističnim humorom i nekom vrstom “slučajne” romanse. Sve smo to uzeli u obzir i svesni smo činjenice da nismo videli ništa novo, niti specijalno vredno u ovom filmu. Međutim, veoma nas je dobro zabavio i moramo priznati čak i nasmejao, što nije slučaj sa velikim brojem modernih komedija. Tako da, predlažemo vam da pogledate ovaj film u onim momentima kada jednostavno želite da se opustite, ne razmišljate previše i odmorite se od svega.",
                "kratko": " Nakon veoma lošeg sastanka “na slepo”, Jim i Lauren sa porodicama igrom slučaja odlaze na putovanje u isto vreme u isto mesto.",
                "zakljucak": "Kao što smo već napomenuli, ovo zaista nije specijalno vredan film. Međutim, bio je jedan od onih “feel good” filmova koji nas je zapravo ostavio u dobrom raspoloženju i zbog toga vam ga preporučujemo. Od nas dobija iznadprosečnu ocenu (3+).    ",
                "scena": " "
            },

            {
                "naziv": "Psycho",
                "slika": "psycho.jpg",
                "imdb": "http://www.imdb.com/title/tt0054215/?ref_=nv_sr_2",
                "imdb_ocena": "8.5",
                "ocena": "5",
                "trajanje": "1h49min",
                "godina": "1960",
                "glumci": [
                    "Antony Perkins",
                    "Janet Leigh",
                    "Vera Miles"
                ],
                "zanrovi": [
                    "Horor",
                    "Misterija",
                    "Triler"
                ],
                "detaljno": "Psycho je psihološki horor film, zasnovan na istoimenom romanu Robert Bloch-a, koji je režirao najveći režiser horora svih vremena, Alfred Hitchcock (Vertigo, Rear Window...). U pitanju je revolucionarno delo, koje je na mnogo načina promenilo filmsku industriju i čak uvelo novi podžanr „slasher“ horor filmova. Radnja ovog crno-belog filma prati sekretaricu koja igrom slučaja odseda u Bates Motel-u koji drži Norman Bates sa svojojm majkom. Odnos Hitchcock-a prema svojoj glavnoj junakinji je nešto neverovatno što ekstremno iznenađuje publiku, čak i sada, 57 godina nakon izlaska ovog filma. Treba pohvaliti i Antony Perkinsa u neviđeno jezivoj ulozi jednog od glavnih likova, Norman Bates-a. U pitanju je zaista veliki klasik svetske kinematografije, koji bi obavezno trebalo pogledati ukoliko ste to iz bilo kog razloga zaboravili da uradite.",
                "kratko": "Priča prati sekretaricu u besktvu, koja nakon krađe 40.000$ od poslodavca, igrom slučaja odseda u motelu koji drži mladić sa svojom majkom.",
                "zakljucak": "Nema tu šta da se razmišlja, film koji je ovoliko bitan za kinematografiju uopšte, ni u ludilu ne može da dobije manju ocenu od odlične (5). Ukoliko vas zanima malo više o Normanu Bates-u i njegovom odnosu sa majkom, preporučujemo vam da date šansu seriji Bates Motel.",
                "scena": " "
            }
        ],
    
        "galerija": [
            "galerija1.png",
            "galerija2.png",
            "galerija3.jpg",
            "galerija4.jpg",
            "galerija5.jpg",
            "galerija6.jpg"
        ]
}
  
